<?php if (!defined('THINK_PATH')) exit();?><div class="media"><div class="media-left"><img style="width:100px;height:100px;" src="http://5b0988e595225.cdn.sohucs.com/images/20170915/465c2b47115c4f108d61843017da4eed.jpeg" alt="" class="media-object" /></div><div class="media-body"><h4 class="media-heading">为什么说等级保护进入2.0时代</h4><p>勒索病毒“WannaCry”肆虐全球，我们在断网、打补丁、关端口、杀病毒的同时，有没有想到些什么？《网络安全法》施行在际，这样一个事件一下子挑动起大家的神经，让我们突然意识到，那个没有硝烟的战场一直在我们身边，从未远去。
在一个翅膀抖动都可能带来龙卷风的世界，我们需要不断提高风暴来临前的洞察和感知能力，我们的专家、研究机构、安全企业以及整个产业界一直在这条道路上努力，但同时，我们是否也应意识到，对于网络安全这件事儿，我们比任何时候都需要来自国家的力量。

1994年，国务院颁布《中华人民共和国计算机信息系统安全保护条例》，在第九条规定，计算机信息系统实行安全等级保护。至今算起来已有23个年头，一路走来，等级保护与国家信息化发展相生相伴，从探索到成熟、从各方质疑到达成广泛共识，今天，它已经成为我们国家信息安全领域影响最为深远的保障制度。
这些年来，等级保护也在不断完善，但为什么我们今天才说，等级保护进入了2.0时代

原因何在？

2.0时代，等级保护空前重要

2.0时代，等级保护制度上升为法律

2.0时代，等级保护对象大扩展

2.0时代，等级保护内容大不同

2.0时代，等级保护体系大升级

01

2.0时代，等级保护空前重要

首先看国内，当前我们国家正面临经济社会结构调整和转型，信息技术已经成为新的引擎，可以预见，网络和信息系统作为新兴动力的承载者，必将构建起整个经济社会的神经中枢。重要性带来的必然是安全保障的紧迫性，因此，等级保护将继续扮演不可替代的重要角色。

让我们再换一个全球视角，网络空间已经成为与陆地、海洋、天空、太空同等重要的人类活动新领域，随着我国全球地位不断提升，网络空间主权成为了国家主权的一个新维度。维护网络空间主权的重心在网络空间安全，什么是网络空间安全？这一次的勒索病毒事件让我们看得更加清晰，就是要让这一新兴空间里的关键信息基础设施不受攻击破坏。多年来，等保的核心始终是围绕关键信息基础设施保护，所以，它已经成为了国家网络空间战略的重要组成部分。</p></div></div><hr/>